months_name = ["янв", "фев", "мар", "апр", "май", "июн", "июл", "авг", "сен", "окт", "ноя", "дек"]
days_name = ['Пн', 'Вт', 'Ср', 'Чт', 'Пт', 'Сб', 'Вс']
hours_name = ['00', '01', '02', '03', '04', '05', '06', '07', '08',
              '09', '10', '11', '12', '13', '14', '15', '16', '17',
              '18', '19', '20', '21', '22', '23']
minutes_name = ['00', '10', '20', '30', '40', '50']

create_task_text = ('Напишите название и содержание задачи. Название должно быть отделено от текста двойной косой чертой //\n\n'
                    'Например:\n\nСоздать дизайн стикерпака // Сделать стикерпак собаки вельш-корги-пемброк по имени Ру '
                    'и голден-ретривера по имени Луч')

